[
  {
    "Classificação Indicativa POR PGM": 12,
    "Classificação Indicativa - Descrição": [
      {
        "Descrição": "Pesquisar Classificação Indicativa no site do Ministério da Justiça",
        "url": "https://classindportal.mj.gov.br/consulta-filmes"
      }
    ],
    "Título do filme": "33",
    "Direção": "Kiko Goifman",
    "Curadoria": "",
    "Elenco": "Narração: Kiko Goifman",
    "Dur.(´)": 74,
    "Gênero": "Documentário",
    "GEN.": "Documentário",
    "Ano": 2003,
    "ODS": "10, 16",
    "ODS_Justificados": [
      {
        "ods": "10",
        "justificativa": "A busca do diretor por sua mãe biológica tangencia a questão da desigualdade de oportunidades e as pressões sociais que, historicamente, levaram muitas mulheres a entregar seus filhos para a adoção."
      },
      {
        "ods": "16",
        "justificativa": "O filme aborda o direito fundamental à identidade e ao acesso à informação sobre as próprias origens, uma busca pessoal por verdade e justiça que muitas vezes envolve a navegação em sistemas burocráticos e institucionais."
      }
    ],
    "nota imdb": {
      "votantes": "",
      "url": ""
    },
    "País": "Brasil",
    "UF": "SP",
    "cidade": "",
    "Audiodescrição": "",
    "Closed Caption": "",
    "Sinopse": "Documentário com atmosfera noir. 33 anos é a idade do diretor. 33 dias é o tempo limite para encontrar sua mãe biológica. Um road movie entre fumaça, parteiras, cartomantes, porteiros, médicos e detetives.",
    "tema (Programadora Brasil)": "",
    "tags": "",
    "website": "",
    "festivais": "",
    "premios": "",
    "legendas_outras": "",
    "material_outros": "",
    "duracao FORMATO": "LONGA",
    "PGM": 80,
    "Filmes": 110,
    "Nome do Programa": "Clarita e 33",
    "imageName": "clarita_e_33",
    "planos_de_aula": [],
    "trailer": "",
    "imagens_adicionais": [],
    "videos": [],
    "Assistir Online": "",
    "URL": "",
    "BNCC_Etapas": [
      "Ensino Médio"
    ],
    "BNCC_Areas": [
      "Linguagens e suas Tecnologias",
      "Ciências Humanas e Sociais Aplicadas"
    ],
    "BNCC_Competencias_Gerais": [
      1,
      6,
      8,
      9
    ],
    "BNCC_Temas_Transversais": [
      "Cidadania e Civismo"
    ],
    "BNCC_Justificativa": "O documentário de Kiko Goifman é uma obra profundamente pessoal que se conecta ao Ensino Médio ao explorar a construção da identidade. Alinhado à área de Ciências Humanas, o filme permite discussões sobre família, memória e o direito à própria história, trabalhando a Competência Geral 8 (Autoconhecimento e cuidado de si). A busca do diretor por sua mãe biológica é uma jornada literal que espelha o desenvolvimento do Projeto de Vida (Competência 6) dos estudantes. Na área de Linguagens, a narrativa em formato de 'road movie' e a atmosfera 'noir' podem ser analisadas como recursos estéticos para expressar sentimentos de busca e incerteza, desenvolvendo o Repertório Cultural (Competência 3). O filme também aborda o TCT de Cidadania e Civismo ao tocar na questão do direito ao acesso a registros e informações sobre a própria origem."
  },
  {
    "Classificação Indicativa POR PGM": 12,
    "Classificação Indicativa - Descrição": [
      {
        "Descrição": "Pesquisar Classificação Indicativa no site do Ministério da Justiça",
        "url": "https://classindportal.mj.gov.br/consulta-filmes"
      }
    ],
    "Título do filme": "10 Centavos",
    "Direção": "Cesar Fernando de Oliveira",
    "Curadoria": "",
    "Elenco": "Anamaria Sobral / Márcio Machado",
    "Dur.(´)": 19,
    "Gênero": "",
    "GEN.": "Ficção",
    "Ano": 2007,
    "ODS": "1, 4, 8, 10, 11, 16",
    "ODS_Justificados": [
      {
        "ods": "1",
        "justificativa": "O filme aborda o trabalho infantil, uma consequência direta da pobreza extrema que força crianças a trabalhar para ajudar no sustento da família."
      },
      {
        "ods": "4",
        "justificativa": "A condição de trabalho infantil impede o acesso à educação de qualidade, perpetuando o ciclo de pobreza e falta de oportunidades."
      },
      {
        "ods": "8",
        "justificativa": "A trama foca diretamente na meta 8.7 da ONU, que visa a erradicação do trabalho infantil em todas as suas formas, mostrando a exploração e a precariedade do trabalho informal."
      },
      {
        "ods": "10",
        "justificativa": "Expõe a profunda desigualdade social e a vulnerabilidade de crianças em centros urbanos, destacando a exclusão e a falta de proteção social."
      },
      {
        "ods": "11",
        "justificativa": "Retrata a dura realidade da vida urbana para os mais pobres, a luta pela sobrevivência nas ruas e a insegurança em assentamentos informais."
      },
      {
        "ods": "16",
        "justificativa": "A tragédia que se desenrola no filme evidencia a ausência de paz, justiça e proteção para as populações mais vulneráveis, questionando a eficácia das instituições."
      }
    ],
    "nota imdb": {
      "votantes": "8,8/5",
      "url": ""
    },
    "País": "Brasil",
    "UF": "BA",
    "cidade": "",
    "Audiodescrição": "",
    "Closed Caption": "",
    "Sinopse": "Um instante fixado na madrugada. Uma tragédia. A busca pela resposta. (Filme inteiramente captado em fotos still)",
    "tema (Programadora Brasil)": "",
    "tags": "",
    "website": "www.meninadosolhosdobrasil.com",
    "festivais": "15º Cine PE Festival do Audiovisual - Recife/PE 2011\n(Prêmio de Melhor Filme da Mostra Pernambuco)\n\n18º Gramado Cine Vídeo - Gramado/RS, 2010\n(Prêmio de Melhor Ficção)\n\n6º Fest-Aruanda do Audiovisual - João Pessoa/PB 2010\n(Prêmios de Melhor Curta Experimental, Melhor Som, Melhor Fotografia) \n\n1º Festival de Cinema Curta Amazônia - Porto Velho/RO, 2010\n(Prêmio de Melhor Filme Experimental)\n\n4º Festival Nacional de Curta Metragens do Vale do São Francisco, Vale Curtas – Juazeiro/BA e Petrolina/PE, 2010 \n(2º Prêmio de Melhor Filme Experimental)\n\nIII Festival Paulínia de Cinema - Paulínia/SP, 2010\n\n14ª Mostra de Cinema de Tiradentes - Tiradentes /MG, 2011\n\n5º Cine Fantasy Festival Curta Fantástico - São Paulo/SP, 2010\n\n1ª Mostra Nacional Curta Sertão - Floresta/PE, 2010\n\n2º Festival Internacional de Cinema Independente Kino-Olho FIIK- Rio Claro/SP, 2010\n\n3º Curta Taquary: Festival Nacional de Curta Metragem - Taquaritinga do Norte/PE, 2010\n\n8ª Mostra Udigrudi Mundial de Animação MUMIA - Belo Horizonte MG e Nova Lima, 2010\n\nLocomotiva Festival de Cinema de Animação - Garibaldi/RS, 2010\n\n5ª Mostra de Cinema e Vídeo de Miracema MIRAGEM - Miracema, Palmas, Tocantínia, Miranorte, Paraíso e Gurupi /TO, 2010\n\n2º Mostra de Cinema Sem Limites - Rio Claro / SP, 2011\n\nTake 1 Mostra de Cinema e Vídeo -  Indaiatuba / SP, 2011\n\nMostra Internacional do Primeiro Filme - Timbaúba/PE, 2011",
    "premios": "Melhor Filme - 15º Cine PE Festival do Audiovisual - Mostra Pernambuco - Recife/PE 2011\n\nMelhor Ficção - 18º Gramado Cine Vídeo - Gramado/RS, 2010\n\nMelhor Curta Experimental, Melhor Som, Melhor Fotografia - 6º Fest-Aruanda do Audiovisual - João Pessoa/PB 2010\n\nMelhor Filme Experimental - 1º Festival de Cinema Curta Amazônia - Porto Velho/RO, 2010\n\n2º Melhor Filme Experimental - 4º Festival Nacional de Curta Metragens do Vale do São Francisco, Vale Curtas – Juazeiro/BA e Petrolina/PE, 2010 \n",
    "legendas_outras": "",
    "material_outros": "",
    "duracao FORMATO": "CURTA",
    "PGM": 254,
    "Filmes": 82,
    "Nome do Programa": "Perambulação: Realismo das Ruas",
    "imageName": "perambulacao_realismo_das_ruas",
    "planos_de_aula": [
      {
        "nivel_ensino": "Ensino Fundamental 2, Ensino Médio e Educação de Jovens e Adultos",
        "area_conhecimento": "Língua Portuguesa, Geografia, Sociologia",
        "site": "Instituto Claro",
        "url": "https://www.institutoclaro.org.br/educacao/para-ensinar/planos-de-aula/cinema-e-educacao-10-centavos-curta-metragem/",
        "descricao": "Plano de aula para o filme '10 Centavos', de Cesar Fernando de Oliveira. Aborda o tema do trabalho infantil, desigualdade social e cidadania."
      },
      {
        "nivel_ensino": "Ensino Fundamental 2, Ensino Médio e Educação de Jovens e Adultos",
        "area_conhecimento": "Língua Portuguesa, Sociologia, Geografia",
        "site": "Curta na Escola",
        "url": "https://www.curtanaescola.org.br/planodeaula/Default.aspx?movie=8738&lessonplans=1158",
        "descricao": "Plano de aula para o filme '10 Centavos', sugerindo atividades de análise crítica, discussão sobre exclusão social e produção de textos argumentativos."
      }
    ],
    "trailer": "",
    "imagens_adicionais": [],
    "videos": [],
    "Assistir Online": "https://portacurtas.org.br/filme/?name=10__Centavos",
    "URL": "https://portacurtas.org.br/busca/?termo=10__Centavos",
    "busca": "Inválido (Redirecionamento Erro Tamandua)",
    "BNCC_Etapas": [
      "Ensino Fundamental",
      "Ensino Médio"
    ],
    "BNCC_Areas": [
      "Linguagens e suas Tecnologias",
      "Ciências Humanas e Sociais Aplicadas"
    ],
    "BNCC_Competencias_Gerais": [
      1,
      2,
      7,
      9,
      10
    ],
    "BNCC_Temas_Transversais": [
      "Cidadania e Civismo",
      "Economia"
    ],
    "BNCC_Justificativa": "O curta-metragem '10 Centavos' é uma obra de forte impacto social, adequada para o Ensino Fundamental II e Médio. Na área de Ciências Humanas e Sociais Aplicadas, permite a análise crítica de problemas sociais como o trabalho infantil e a extrema pobreza, abordando os TCTs de Cidadania e Civismo (direitos da criança e do adolescente) e Economia. Desenvolve a Competência Geral 1 (Conhecimento) e 2 (Pensamento Crítico) ao expor as causas e consequências da desigualdade social. Na área de Linguagens, o filme se destaca pelo uso inovador da fotografia (fotos still) para construir a narrativa, possibilitando uma rica discussão sobre diferentes linguagens artísticas (Competência 3) e o poder da imagem para comunicar e sensibilizar (Competência 4). O debate sobre o filme promove a Empatia (Competência 9) e a Responsabilidade e Cidadania (Competência 10)."
  },
  {
    "Classificação Indicativa POR PGM": 16,
    "Classificação Indicativa - Descrição": [
      {
        "Descrição": "Pesquisar Classificação Indicativa no site do Ministério da Justiça",
        "url": "https://classindportal.mj.gov.br/consulta-filmes"
      }
    ],
    "Título do filme": "3 minutos",
    "Direção": "Ana Luiza Azevedo",
    "Curadoria": "",
    "Elenco": "Lisa Becker  \n\nVozes : Werner Schünemann  e Sérgio Lulkin\n",
    "Dur.(´)": 6,
    "Gênero": "Drama",
    "GEN.": "Ficção",
    "Ano": 1999,
    "ODS": "3, 5",
    "ODS_Justificados": [
      {
        "ods": "3",
        "justificativa": "A trama gira em torno de uma decisão crítica que pode impactar a saúde física e mental da protagonista, abordando o bem-estar em um momento de alta tensão."
      },
      {
        "ods": "5",
        "justificativa": "O filme centra-se na autonomia de uma mulher diante de uma escolha que definirá sua vida, tocando em temas de poder de decisão e direitos reprodutivos."
      }
    ],
    "nota imdb": {
      "votantes": "6,4/44",
      "url": ""
    },
    "País": "Brasil",
    "UF": "RS",
    "cidade": "",
    "Audiodescrição": "",
    "Closed Caption": "",
    "Sinopse": "Três minutos. O tempo de passar o bastão e correr 1600 metros. De cozinhar um ovo. O tempo de tomar uma decisão que pode mudar a sua vida, antes que caia a ficha.",
    "tema (Programadora Brasil)": "",
    "tags": "",
    "website": "",
    "festivais": "",
    "premios": "",
    "legendas_outras": "",
    "material_outros": "",
    "duracao FORMATO": "CURTA",
    "PGM": 102,
    "Filmes": 193,
    "Nome do Programa": "Olhares femininos",
    "imageName": "olhares_femininos",
    "planos_de_aula": [],
    "trailer": "",
    "imagens_adicionais": [],
    "videos": [],
    "Assistir Online": "https://portacurtas.org.br/filme/?name=3_minutos",
    "URL": "https://portacurtas.org.br/filme/?name=3_minutos",
    "busca": "Válido",
    "BNCC_Etapas": [
      "Ensino Médio"
    ],
    "BNCC_Areas": [
      "Linguagens e suas Tecnologias",
      "Ciências Humanas e Sociais Aplicadas",
      "Ciências da Natureza e suas Tecnologias"
    ],
    "BNCC_Competencias_Gerais": [
      6,
      7,
      8,
      10
    ],
    "BNCC_Temas_Transversais": [
      "Saúde",
      "Cidadania e Civismo"
    ],
    "BNCC_Justificativa": "Este curta-metragem é ideal para o Ensino Médio, dada a complexidade do tema subjacente. A obra explora a tomada de uma decisão crítica em um curto espaço de tempo, sendo um excelente gatilho para discussões nas áreas de Ciências Humanas (Filosofia/Sociologia) sobre ética e autonomia, e Ciências da Natureza (Biologia) sobre direitos reprodutivos, alinhado ao TCT Saúde. A narrativa concisa e a construção da tensão são objetos de análise para a área de Linguagens. O filme mobiliza fortemente a Competência Geral 8 (Autoconhecimento e Cuidado de Si), ao tratar de uma escolha pessoal de grande impacto; a Competência 6 (Projeto de Vida), pois a decisão definirá o futuro da personagem; e a Competência 10 (Responsabilidade e Cidadania), ao abordar a responsabilidade sobre as próprias escolhas."
  },
  {
    "Classificação Indicativa POR PGM": 16,
    "Classificação Indicativa - Descrição": [
      {
        "Descrição": "Pesquisar Classificação Indicativa no site do Ministério da Justiça",
        "url": "https://classindportal.mj.gov.br/consulta-filmes"
      }
    ],
    "Título do filme": "7 minutos",
    "Direção": "Cavi Borges, Júlio Pecly e Paulo Silva",
    "Curadoria": "",
    "Elenco": "xxxx",
    "Dur.(´)": 7,
    "Gênero": "Esportes",
    "GEN.": "Ficção",
    "Ano": 2007,
    "ODS": "3, 10, 11, 16",
    "ODS_Justificados": [
      {
        "ods": "3",
        "justificativa": "O filme aborda o esporte de alto rendimento, que está intrinsecamente ligado à saúde e ao bem-estar físico e mental dos atletas."
      },
      {
        "ods": "10",
        "justificativa": "Ao focar no esporte amador, o filme pode tangenciar a questão da desigualdade de oportunidades e acesso a recursos para atletas de diferentes origens socioeconômicas."
      },
      {
        "ods": "11",
        "justificativa": "O filme se passa no contexto do morro carioca, explorando a realidade de comunidades urbanas e a importância do esporte como ferramenta de inclusão e desenvolvimento local."
      },
      {
        "ods": "16",
        "justificativa": "A busca pela glória olímpica em um ambiente de adversidades pode ser vista como uma metáfora para a busca por paz e justiça, mostrando como o esporte pode ser um caminho para superar a violência e a exclusão."
      }
    ],
    "nota imdb": {
      "votantes": "",
      "url": ""
    },
    "País": "Brasil",
    "UF": "RJ",
    "cidade": "",
    "Audiodescrição": "",
    "Closed Caption": "",
    "Sinopse": "40 minutos que antecedem a gloria máxima do esporte amador á medalha olímpica.",
    "tema (Programadora Brasil)": "Esportes Olímpicos",
    "tags": "",
    "website": "Livresfilmes.com",
    "festivais": "",
    "premios": "",
    "legendas_outras": "",
    "material_outros": "",
    "duracao FORMATO": "CURTA",
    "PGM": 152,
    "Filmes": 150,
    "Nome do Programa": "Rio: a cidade e o morro",
    "imageName": "rio_a_cidade_e_o_morro",
    "planos_de_aula": [],
    "trailer": "",
    "imagens_adicionais": [],
    "videos": [],
    "Assistir Online": "https://portacurtas.org.br/filme/?name=7_minutos",
    "URL": "https://portacurtas.org.br/busca/?termo=7_minutos",
    "busca": "Inválido (Redirecionamento Erro Tamandua)",
    "BNCC_Etapas": [
      "Ensino Fundamental",
      "Ensino Médio"
    ],
    "BNCC_Areas": [
      "Linguagens e suas Tecnologias",
      "Ciências Humanas e Sociais Aplicadas"
    ],
    "BNCC_Competencias_Gerais": [
      3,
      6,
      9,
      10
    ],
    "BNCC_Temas_Transversais": [
      "Saúde",
      "Cidadania e Civismo"
    ],
    "BNCC_Justificativa": "O curta aborda o universo do esporte de alto rendimento, sendo um excelente recurso para a área de Linguagens, especificamente no componente de Educação Física, ao discutir preparação, disciplina e os aspectos psicológicos do esporte (TCT Saúde). Para a área de Ciências Humanas, o filme permite analisar o contexto social de atletas de comunidades carentes e a importância do esporte como ferramenta de inclusão e mobilidade social (TCT Cidadania e Civismo). A obra mobiliza a Competência Geral 3 (Repertório Cultural), ao valorizar o esporte, a 6 (Projeto de Vida), ao tratar da dedicação a um objetivo, e a 10 (Responsabilidade e Cidadania), ao mostrar a superação de adversidades."
  },
  {
    "Classificação Indicativa POR PGM": 14,
    "Classificação Indicativa - Descrição": [
      {
        "Descrição": "Pesquisar Classificação Indicativa no site do Ministério da Justiça",
        "url": "https://classindportal.mj.gov.br/consulta-filmes"
      }
    ],
    "Título do filme": "A árvore da Miséria",
    "Direção": "Marcus Villar",
    "Curadoria": "",
    "Elenco": "SOIA LIRA, NANEGO LIRA E EVERALDO PONTES",
    "Dur.(´)": 12,
    "Gênero": "",
    "GEN.": "Ficção",
    "Ano": 1998,
    "ODS": "1, 3, 16",
    "ODS_Justificados": [
      {
        "ods": "1",
        "justificativa": "O filme personifica a pobreza através da personagem D. Miséria, explorando de forma alegórica a condição de carência e suas implicações sociais e existenciais."
      },
      {
        "ods": "3",
        "justificativa": "A trama lida diretamente com a finitude da vida e a chegada da Morte, provocando reflexões sobre saúde, envelhecimento e bem-estar."
      },
      {
        "ods": "16",
        "justificativa": "Através de uma narrativa fabular, o filme aborda noções de justiça divina e terrena, e as consequências morais das ações humanas, como o egoísmo e a caridade."
      }
    ],
    "nota imdb": {
      "votantes": "",
      "url": ""
    },
    "País": "Brasil",
    "UF": "PB",
    "cidade": "",
    "Audiodescrição": "",
    "Closed Caption": "",
    "Sinopse": "Depois de expulsar alguns meninos de sua árvore, D.Miséria atende um mendigo que se diz enviado de Deus. Seu cotidiano é modificado quando a morte vem buscá-la para o outro mundo.",
    "tema (Programadora Brasil)": "",
    "tags": "",
    "website": "",
    "festivais": "I Festival de Cinema Nacional do Recife,.\n VIII Cine Ceará, .\n Guarnicê de Cinema e Vídeo do Maranhão, \n 9º Mostra Internacional de Cinema de São Paulo, - \n25ª Jornada Internacional de Cinema de Bahia, com o f.\nII Festival de Cinema e Vídeo de Vitória,\nFestival Luso Brasileiro de Santa maria da Feira\n",
    "premios": "Melhor filme segundo o júri técnico, Melhor fotografia, Prêmio banco do Nordeste, Prêmio da Associação Brasileira de Documentaristas - PE  e Prêmio Casa Blanca Stúdios, com o filme “A ÁRVORE DA MISÉRIA”, no II Festival de Cinema Nacional do Recife, em 1998.\n- Melhor filme segundo o Júri Técnico, melhor fotografia e Prêmio Cia de Imagem, com o filme “A ÁRVORE DA MISÉRIA”, no VIII Cine Ceará, em 1998.\n- Melhor fotografia, melhor música adaptada, melhor argumento no 21º Guarnicê de Cinema e Vídeo do Maranhão, com o filme “A ÁRVORE DA MISÉRIA”, em junho de 1998.\n- Prêmio do Júri Popular no 9º Mostra Internacional de Cinema de São Paulo, com o filme “A ÁRVORE DA MISÉRIA, realizada  de 19 a 30 de agosto de 1998.\n- Melhor fotografia, melhor música e melhor atriz na 25ª Jornada Internacional de Cinema de Bahia, com o filme “A ÁRVORE DA MISÉRIA”, realizada de 12 a 17 de setembro de 1998.\n-Melhor fotografia, no II Festival de Cinema e Vídeo de Vitória, com o filme “A ÁRVORE DA MISÉRIA “, realizado de 15 a 21 de novembro de 1998\n",
    "legendas_outras": "",
    "material_outros": "",
    "duracao FORMATO": "CURTA",
    "PGM": 185,
    "Filmes": 47,
    "Nome do Programa": "saga do guerreiro alumioso, A e árvore da Miséria, A",
    "imageName": "saga_do_guerreiro_alumioso_a_e_arvore_da_miseria_a",
    "planos_de_aula": [],
    "trailer": "",
    "imagens_adicionais": [],
    "videos": [],
    "Assistir Online": "https://portacurtas.org.br/filme/?name=A_árvore_da_Miséria",
    "URL": "https://portacurtas.org.br/busca/?termo=A_árvore_da_Miséria",
    "busca": "Inválido (Redirecionamento Erro Tamandua)",
    "BNCC_Etapas": [
      "Ensino Fundamental"
    ],
    "BNCC_Areas": [
      "Linguagens e suas Tecnologias",
      "Ensino Religioso",
      "Ciências Humanas e Sociais Aplicadas"
    ],
    "BNCC_Competencias_Gerais": [
      1,
      3,
      9,
      10
    ],
    "BNCC_Temas_Transversais": [
      "Cidadania e Civismo",
      "Multiculturalismo"
    ],
    "BNCC_Justificativa": "O filme é uma adaptação de um conto popular, o que o torna ideal para a área de Linguagens no Ensino Fundamental, permitindo o estudo do gênero textual 'conto' e a análise de suas estruturas narrativas e personagens arquetípicas. Dialoga com a área de Ensino Religioso ao explorar de forma alegórica temas como vida, morte, caridade e egoísmo. Em Ciências Humanas, possibilita a discussão sobre a representação da pobreza e da miséria. A obra contribui para o desenvolvimento do Repertório Cultural (Competência 3), da Empatia (Competência 9), ao analisar as motivações dos personagens, e da Responsabilidade e Cidadania (Competência 10), ao refletir sobre os valores morais apresentados na trama. O TCT de Multiculturalismo é abordado através da valorização do folclore e da cultura popular."
  },
  {
    "Classificação Indicativa POR PGM": 10,
    "Classificação Indicativa - Descrição": [
      {
        "Descrição": "Pesquisar Classificação Indicativa no site do Ministério da Justiça",
        "url": "https://classindportal.mj.gov.br/consulta-filmes"
      }
    ],
    "Título do filme": "A Baronesa Transviada",
    "Direção": "Watson Macedo",
    "Curadoria": "",
    "Elenco": "Dercy Gonçalves, Grande Otelo, Catalano, Badaró, Zaquia Jorge, Zeloni, Bill Farr, Aída Campos, Francisco Dantas, Rosa Sandrini, Lourdes Bergman, Silvio Jr., Domingos Terras, Armando Nascimento, Renato Consorte, Vicente Marcelli, Apolo Correia, Tiririca, Francisco Martorelli, Antonio Nobre, Lindberg Leite, Irismar Motta, Silvio Fernando, Helena Martins, Patrícia Laura, Ìndia do Brasil, Alvaro Costa, Francisco Seciliano, J. Viana, Pedro Farah, Luiz Almeida, Ventura Ferreira, Átila Iório, Guilherme Natalice, Marly Almeida, Arli Roncato, Irany de Oliveira com seu conjunto de Marabá e José Melo\n",
    "Dur.(´)": 108,
    "Gênero": "",
    "GEN.": "Ficção",
    "Ano": 1957,
    "ODS": "5, 8, 10, 18",
    "ODS_Justificados": [
      {
        "ods": "5",
        "justificativa": "A protagonista, uma mulher de classe trabalhadora, desafia os papéis de gênero da época ao herdar uma fortuna e se tornar uma produtora de cinema independente, exercendo sua autonomia e poder de decisão."
      },
      {
        "ods": "8",
        "justificativa": "O filme retrata a transição da personagem de um emprego como manicure para uma iniciativa empreendedora no campo da economia criativa, gerando trabalho e movimentando a indústria cultural."
      },
      {
        "ods": "10",
        "justificativa": "A trama é construída sobre o conflito de classes e o preconceito sofrido pela protagonista ao ascender socialmente, evidenciando as barreiras e desigualdades da sociedade."
      },
      {
        "ods": "18",
        "justificativa": "A presença de Grande Otelo em um papel de destaque é um marco na representatividade racial no cinema brasileiro da época, abordando indiretamente a luta por igualdade de oportunidades para atores negros."
      }
    ],
    "nota imdb": {
      "votantes": "6,2/25",
      "url": ""
    },
    "País": "Brasil",
    "UF": "RJ",
    "cidade": "",
    "Audiodescrição": "",
    "Closed Caption": "",
    "Sinopse": "Uma manicure, ao receber uma herança, resolve investir na produção de um filme carnavalesco, enquanto os parentes da baronesa que a beneficiara tentam armar um golpe contra ela.",
    "tema (Programadora Brasil)": "",
    "tags": "",
    "website": "",
    "festivais": "",
    "premios": "",
    "legendas_outras": "",
    "material_outros": "",
    "duracao FORMATO": "LONGA",
    "PGM": 218,
    "Filmes": 212,
    "Nome do Programa": "A Baronesa Transviada",
    "imageName": "a_baronesa_transviada",
    "planos_de_aula": [],
    "trailer": "",
    "imagens_adicionais": [],
    "videos": [],
    "Assistir Online": "",
    "URL": "",
    "BNCC_Etapas": [
      "Ensino Médio"
    ],
    "BNCC_Areas": [
      "Linguagens e suas Tecnologias",
      "Ciências Humanas e Sociais Aplicadas"
    ],
    "BNCC_Competencias_Gerais": [
      1,
      3,
      5,
      6
    ],
    "BNCC_Temas_Transversais": [
      "Economia",
      "Cidadania e Civismo",
      "Multiculturalismo"
    ],
    "BNCC_Justificativa": "O filme é um excelente exemplar da chanchada para ser analisado no Ensino Médio. Na área de Linguagens, permite o estudo do gênero comédia, da linguagem cinematográfica da época e da história do cinema brasileiro, desenvolvendo o Repertório Cultural (Competência 3). Em Ciências Humanas, a obra é um documento histórico que possibilita a discussão sobre mobilidade social, conflitos de classe (TCT Economia) e os papéis de gênero nos anos 50 (TCT Cidadania e Civismo). A presença de Grande Otelo abre uma importante discussão sobre o TCT do Multiculturalismo e a representatividade negra na mídia. A análise do filme promove a Competência 1 (Conhecimento) ao contextualizar histórica e socialmente a produção."
  },
  {
    "Classificação Indicativa POR PGM": 18,
    "Classificação Indicativa - Descrição": [
      {
        "Descrição": "Pesquisar Classificação Indicativa no site do Ministério da Justiça",
        "url": "https://classindportal.mj.gov.br/consulta-filmes"
      }
    ],
    "Título do filme": "A Canga",
    "Direção": "Marcus Vilar",
    "Curadoria": "",
    "Elenco": "",
    "Dur.(´)": 12,
    "Gênero": "",
    "GEN.": "Ficção",
    "Ano": 2001,
    "ODS": "1, 2, 5, 10, 11",
    "ODS_Justificados": [
      {
        "ods": "1",
        "justificativa": "O filme retrata a vida em uma comunidade rural pobre, onde a luta pela sobrevivência e a escassez de recursos são centrais, abordando diretamente a erradicação da pobreza."
      },
      {
        "ods": "2",
        "justificativa": "A trama se desenvolve em um ambiente rural, tocando em questões de agricultura de subsistência e segurança alimentar em contextos de vulnerabilidade."
      },
      {
        "ods": "5",
        "justificativa": "A narrativa explora as dinâmicas de gênero em uma sociedade patriarcal, destacando a opressão e a busca por autonomia das personagens femininas."
      },
      {
        "ods": "10",
        "justificativa": "O filme expõe as desigualdades sociais e econômicas presentes no campo, mostrando o abismo entre os que detêm o poder e os que são subjugados por ele."
      },
      {
        "ods": "11",
        "justificativa": "Aborda a vida em comunidades rurais isoladas, suas tradições, desafios e a necessidade de desenvolvimento sustentável e inclusivo."
      }
    ],
    "nota imdb": {
      "votantes": "",
      "url": ""
    },
    "País": "",
    "UF": "PB",
    "cidade": "",
    "Audiodescrição": "",
    "Closed Caption": "",
    "Sinopse": "",
    "tema (Programadora Brasil)": "",
    "tags": "",
    "website": "",
    "festivais": "",
    "premios": "",
    "legendas_outras": "",
    "material_outros": "",
    "duracao FORMATO": "",
    "PGM": 2,
    "Filmes": 2,
    "Nome do Programa": "Amarelo Manga e A canga",
    "imageName": "amarelo_manga_e_a_canga",
    "planos_de_aula": [],
    "trailer": "",
    "imagens_adicionais": [],
    "videos": [],
    "Assistir Online": "",
    "URL": "",
    "BNCC_Etapas": [
      "Ensino Médio"
    ],
    "BNCC_Areas": [
      "Ciências Humanas e Sociais Aplicadas",
      "Linguagens e suas Tecnologias"
    ],
    "BNCC_Competencias_Gerais": [
      1,
      7,
      9,
      10
    ],
    "BNCC_Temas_Transversais": [
      "Cidadania e Civismo",
      "Multiculturalismo"
    ],
    "BNCC_Justificativa": "Apesar da falta de sinopse no arquivo, o título 'A Canga' (O Jugo) e o conhecimento externo sobre o filme (que retrata a opressão em uma família patriarcal no sertão) o tornam um material rico para o Ensino Médio. Na área de Ciências Humanas, permite uma discussão aprofundada sobre estruturas sociais patriarcais, violência de gênero e relações de poder no contexto rural, alinhado ao TCT Cidadania e Civismo. Na área de Linguagens, pode-se analisar a construção da narrativa e o uso de simbolismos para representar a opressão. O filme é um convite à reflexão crítica (Competência 2), ao desenvolvimento da argumentação sobre questões sociais complexas (Competência 7) e à empatia (Competência 9)."
  },
  {
    "Classificação Indicativa POR PGM": 14,
    "Classificação Indicativa - Descrição": [
      {
        "Descrição": "Pesquisar Classificação Indicativa no site do Ministério da Justiça",
        "url": "https://classindportal.mj.gov.br/consulta-filmes"
      }
    ],
    "Título do filme": "A Casa de Alice",
    "Direção": "Chico e Texeira",
    "Curadoria": "",
    "Elenco": "Alice Carla Ribas \nLucas Vinicius Zinn \nEdinho Ricardo Vilaça \nJunior Felipe Massuia \nDona Jacira Berta Zemel \nLindomar Zécarlos Machado \nCarmen Renata Zhaneta \nNilson Luciano Quirino \nThais Mariana Leighton \nNeide Dirce Couto \nToninho Jorge Cerruti \nCarlinhos Abranches Cícero Augusto \nSeu Gabriel Elias Andreato \nIvanildo Claudio Jaborandy \nVanessinha Talita Craveiro \nPassageiro do Táxi Roberto Leite \nCliente de Lucas Marcos Pedroso \nOftalmologista Thiago de Mello \nColega de Alice no salão Francisco Gaspar \nColega de Alice no salão Monicah Duarte \n",
    "Dur.(´)": 92,
    "Gênero": "Drama",
    "GEN.": "Ficção",
    "Ano": 2007,
    "ODS": "5, 8, 10, 11",
    "ODS_Justificados": [
      {
        "ods": "5",
        "justificativa": "O filme centra-se na perspectiva de Alice, uma mulher de 40 anos que lida com as complexidades de sua vida familiar e profissional, explorando sua autonomia, desejos e os desafios de gênero em um ambiente urbano popular."
      },
      {
        "ods": "8",
        "justificativa": "A protagonista trabalha como manicure, um retrato do trabalho informal e da economia de serviços que sustenta muitas famílias, abordando a busca por dignidade e crescimento econômico."
      },
      {
        "ods": "10",
        "justificativa": "A trama se passa em um bairro popular de São Paulo, expondo as desigualdades sociais e as dificuldades enfrentadas pela classe trabalhadora para manter a estabilidade familiar e financeira."
      },
      {
        "ods": "11",
        "justificativa": "O filme oferece um retrato da vida em uma grande metrópole, focando nas dinâmicas de uma comunidade urbana, nas relações de vizinhança e nos desafios da vida na periferia."
      }
    ],
    "nota imdb": {
      "votantes": "6,9/581",
      "url": ""
    },
    "País": "Brasil",
    "UF": "SP",
    "cidade": "",
    "Audiodescrição": "",
    "Closed Caption": "",
    "Sinopse": "Em um bairro popular da cidade de São Paulo, Alice, uma quarentona, trabalha como manicure. Ela tenta dar a volta por cima e leva a vida como pode, com altos e baixos e a família que o destino lhe deu.",
    "tema (Programadora Brasil)": "",
    "tags": "",
    "website": "www.superfilmes.com.br",
    "festivais": "CINE EN CONSTRUCCION (54º FESTIVAL DE SAN SEBASTIAN) (Espanha - Setembro 06)\nPrêmio TVE\nPrêmio CICAE\nFilme inacabado\n\n57º FESTIVAL INTERNACIONAL DE BERLIN (Alemanha – Fevereiro 07)\nPremiere Mundial (PANORAMA)\n\n24º FESTIVAL INTERNACIONAL DE MIAMI (EUA - Março 07)\nPrêmio Especial do Júri para a atriz Carla Ribas\n\n19º RENCONTRES CINÉMAS D’AMÉRIQUE LATINE DE TOULOUSE (França - Março 07)\n\n21º FESTIVAL INTERNACIONAL DE FRIBOURG (Suíça - Março 07)\nPrêmio de Melhor Filme\nPrêmio do Júri dos Jovens\n\n22º FESTIVAL INTERNACIONAL DE GUADALAJARA (México - Março 07)\nPrêmio Especial do Júri de Melhor Filme\nPrêmio de Melhor atriz\nPrêmio da Crítica (FIPRESCI)\n\n9º FESTIVAL INTERNACIONAL DO FILME INDEPENDANTE DE BUENOS AIRES (Argentina – Abril 07)\n\n3º BERLINALE IN ATHENS FILM FESTIVAL (Grécia – Abril 07)\n\nOPEN DOEK FILM FESTIVAL (Bélgica - Abril 2007)\n\nUTRECHT LATIN AMERICAN FILM FESTIVAL (Holanda – Maio 07)\n\n54º FESTIVAL INTERNACIONAL DE SYDNEY (Austrália - Junho 07)\n\n42º FESTIVAL INTERNACIONAL DE KARLOVY VARY (República Tcheca - Julho 07)\n\nFESTIVAL INTERNATIONAL DU FILM DE LA ROCHELLE (França – junho/julho 07)\n\nBRUSSELS FESTIVAL CINÉDÉCOUVERTES (Bélgica – julho 07)\n\n19º GALWAY FILM FLEADH (Irlanda - julho 07)\n\nFESTIVAL DE LIMA – 11º ENCUENTRO LATINOAMERICANO DE CINE (Peru – agosto 07)\n",
    "premios": "..",
    "legendas_outras": "",
    "material_outros": "",
    "duracao FORMATO": "LONGA",
    "PGM": 262,
    "Filmes": 12,
    "Nome do Programa": "A Casa de Alice e Osório",
    "imageName": "a_casa_de_alice_e_osorio",
    "planos_de_aula": [],
    "trailer": "",
    "imagens_adicionais": [],
    "videos": [],
    "Assistir Online": "",
    "URL": "",
    "BNCC_Etapas": [
      "Ensino Médio",
      "Educação de Jovens e Adultos"
    ],
    "BNCC_Areas": [
      "Linguagens e suas Tecnologias",
      "Ciências Humanas e Sociais Aplicadas"
    ],
    "BNCC_Competencias_Gerais": [
      1,
      6,
      8,
      9,
      10
    ],
    "BNCC_Temas_Transversais": [
      "Cidadania e Civismo",
      "Saúde",
      "Economia"
    ],
    "BNCC_Justificativa": "A obra oferece um retrato realista e sensível do cotidiano de uma mulher da classe trabalhadora, sendo um material valioso para o Ensino Médio e EJA. Na área de Ciências Humanas, permite a análise de dinâmicas familiares, papéis de gênero (TCT Cidadania e Civismo), trabalho informal (TCT Economia) e a vida na periferia urbana. O filme estimula o debate sobre o projeto de vida (Competência 6) e o autoconhecimento e cuidado de si (Competência 8), ao mostrar os dilemas e anseios de Alice. A narrativa contida e observacional é um rico objeto de estudo para a área de Linguagens, fomentando a empatia (Competência 9) e a compreensão de diferentes realidades sociais (Competência 1)."
  },
  {
    "Classificação Indicativa POR PGM": 16,
    "Classificação Indicativa - Descrição": [
      {
        "Descrição": "Pesquisar Classificação Indicativa no site do Ministério da Justiça",
        "url": "https://classindportal.mj.gov.br/consulta-filmes"
      }
    ],
    "Título do filme": "A dama do cine Shangai",
    "Direção": "Guilherme de Almeida Prado",
    "Curadoria": "",
    "Elenco": "Evelyn Maguetta\nValenia Santos",
    "Dur.(´)": 114,
    "Gênero": "",
    "GEN.": "Ficção",
    "Ano": 1988,
    "ODS": "5, 11, 16",
    "ODS_Justificados": [
      {
        "ods": "5",
        "justificativa": "O filme é um marco do cinema noir brasileiro e gira em torno de uma 'femme fatale', explorando a sexualidade e o poder feminino, ainda que de forma estilizada e arquetípica, desafiando papéis tradicionais."
      },
      {
        "ods": "11",
        "justificativa": "A cidade de São Paulo é um personagem central, com sua atmosfera noturna, decadente e misteriosa, refletindo sobre a vida urbana, a solidão e os perigos das metrópoles."
      },
      {
        "ods": "16",
        "justificativa": "A trama de mistério e crime, envolvendo corrupção e violência, aborda a falibilidade da justiça e a fragilidade da paz em um ambiente urbano complexo."
      }
    ],
    "nota imdb": {
      "votantes": "6,5/211",
      "url": ""
    },
    "País": "Brasil",
    "UF": "SP",
    "cidade": "",
    "Audiodescrição": "",
    "Closed Caption": "",
    "Sinopse": "Visão poética do cotidiano de uma mãe solteira vivendo na cidade de São Paulo. O sonho contado pela filha transforma seu dia em objeto de reflexão sobre as possibilidades individuais de felicidade.",
    "tema (Programadora Brasil)": "",
    "tags": "",
    "website": "",
    "festivais": "- SELEÇÃO OFICIAL DO 11 L’ALTERNATINA 2004 – FESTIVAL INTERNACIONAL DE CINEMA INDEPENDENTE DE BARCELONA – ESPANHA 2004\n- MELHOR MONTAGEM – 11 VITORIA CINE VIDEO – ES – BRASIL\nTROFÉU ONLINE (PÚBLICO) – 11 VITORIA CINE VIDEO – ES – BRASIL 2004\n- PREMIO ESPECIAL DO JÚRI – PRIMEIRO PLANO JUIZ DE FOR A – MG – BRASIL 2004\n- MELHOR ROTEIRO – PANORAMA LATINO AMERICANO DE CINEMA UNIVERSITÁRIO – SP – BRASIL 2004\n- MELHOR ATRIZ – 32o FESTIVAL DE BRASÍLIA DO CINEMA BRASILEIRO – DF – BRASIL 2004\n- SELEÇÃO OFICIAL DO FESTIVAL INTERNACIONAL DE FRIBOURG SUIÇA 2005\n- SELEÇÃO OFICIAL DO XXIII FESTIVAL CINEMATOGRÁFICO INTERNACIONAL DO URUGUAY 2005\n- SELEÇÃO OFICIAL DA MOSTRA 8a MOSTRA DE CINEMA DE TIRADENTES 2005\n- SELEÇÃO OFICIAL DO 17° RENCONTRES CINÉMAS d'AMÉRIQUE LATINE DE TOULOUSE 2005\n- SELEÇÃO OFICIAL DA 5a EDIÇAO DO HUMAN NIGHTS FILM FESTIVAL – BOLONHA, FORLI, TORINO, ROMA E PALERMO – ITÁLIA 2005\n- 10ème Festival de Contis - Saint Julien en Born – França 2005\n- 20th Cinema Jove International Film Festival 2005 – Valencia, Espanha\n- 10º Festival Brasileiro de Cinema Universitário – Niteroi, RJ (Menção Honrosa da ABDeC)\n- 9º Florianópolis Audiovisual Mercosul - FAM 2005, Florianópolis, SC\n- 4º Santa Maria Vídeo e Cinema – Santa Maria, Rio Grande do Sul\n-  Seleção Oficial do 12 Belgrade Human Rights Film Festival 2005– Belgrado, Sérvia e Montenegro\n- Seleção Oficial do 24th Uppsala Internatinal Short Film Festival, Upssala, Suécia, Outubro de 2005.\n- Prêmio Revelação – 16 Festival Internacional de Curtas Metragens de São Paulo\n- Melhor filme latino Americano – 47th Bilbao International Festival of Documentaries and Short Films -  Bilbao - Spain\n",
    "premios": "- Prêmio Revelação – 16 Festival Internacional de Curtas Metragens de São Paulo\n- Melhor filme latino Americano – 47th Bilbao International Festival of Documentaries and Short Films -  Bilbao - Spain\n- 10º Festival Brasileiro de Cinema Universitário – Niteroi, RJ (Menção Honrosa da ABDeC)\n- MELHOR ATRIZ – 32o FESTIVAL DE BRASÍLIA DO CINEMA BRASILEIRO – DF – BRASIL 2004\n-- MELHOR MONTAGEM – 11 VITORIA CINE VIDEO – ES – BRASIL\n- 33º Festival de Gramado - Cinema Brasileiro e Latino - Prêmio Especial do Juri.",
    "legendas_outras": "",
    "material_outros": "",
    "duracao FORMATO": "CURTA",
    "PGM": 114,
    "Filmes": 18,
    "Nome do Programa": "A dama do cine Shangai",
    "imageName": "a_dama_do_cine_shangai",
    "planos_de_aula": [],
    "trailer": "",
    "imagens_adicionais": [],
    "videos": [],
    "Assistir Online": "https://portacurtas.org.br/filme/?name=A_dama_do_cine_Shangai",
    "URL": "https://portacurtas.org.br/busca/?termo=A_dama_do_cine_Shangai",
    "busca": "Inválido (Redirecionamento Erro Tamandua)",
    "BNCC_Etapas": [
      "Ensino Médio"
    ],
    "BNCC_Areas": [
      "Linguagens e suas Tecnologias"
    ],
    "BNCC_Competencias_Gerais": [
      1,
      3,
      5,
      7
    ],
    "BNCC_Temas_Transversais": [
      "Cidadania e Civismo"
    ],
    "BNCC_Justificativa": "O filme é um exemplar paradigmático do gênero 'noir' no cinema brasileiro, ideal para estudo na área de Linguagens no Ensino Médio. Permite a análise da estética, da construção de arquétipos (o detetive, a femme fatale), da fotografia e da narrativa não linear, desenvolvendo o Repertório Cultural (Competência 3). A discussão sobre a representação da mulher como figura perigosa e sedutora pode ser conectada ao TCT de Cidadania e Civismo, analisando os papéis de gênero na cultura. O filme estimula o Pensamento Crítico (Competência 2) sobre a construção de narrativas e a argumentação (Competência 7) sobre as escolhas estéticas do diretor."
  },
  {
    "Classificação Indicativa POR PGM": 12,
    "Classificação Indicativa - Descrição": [
      {
        "Descrição": "Pesquisar Classificação Indicativa no site do Ministério da Justiça",
        "url": "https://classindportal.mj.gov.br/consulta-filmes"
      }
    ],
    "Título do filme": "A Dama do Peixoto",
    "Direção": "Allan Ribeiro e Douglas Soares",
    "Curadoria": "",
    "Elenco": "Elizete Regina Alvarez",
    "Dur.(´)": 11,
    "Gênero": "Documentário",
    "GEN.": "Documentário",
    "Ano": 2011,
    "ODS": "1, 10, 11",
    "ODS_Justificados": [
      {
        "ods": "1",
        "justificativa": "O filme retrata a vida de uma moradora de rua, abordando diretamente a questão da pobreza e da exclusão social em um ambiente urbano."
      },
      {
        "ods": "10",
        "justificativa": "Ao dar voz a uma pessoa invisibilizada pela sociedade, o documentário combate a desigualdade e o preconceito, questionando a forma como diferentes classes sociais coexistem e se percebem."
      },
      {
        "ods": "11",
        "justificativa": "A obra explora a dinâmica de uma comunidade urbana (Copacabana) e a relação de seus moradores com o espaço público e com as pessoas em situação de rua, promovendo uma reflexão sobre cidades mais inclusivas."
      }
    ],
    "nota imdb": {
      "votantes": "6,2/8",
      "url": ""
    },
    "País": "Brasil",
    "UF": "RJ",
    "cidade": "",
    "Audiodescrição": "",
    "Closed Caption": "",
    "Sinopse": "“Ela está aqui, ela está ali, e os invisíveis são os outros.”",
    "tema (Programadora Brasil)": "Convívio entre diferentes classes sociais; a visão que temos do outro.",
    "tags": "Sociedade, Comunidade, Moradores de Rua",
    "website": "www.3moinhos.com",
    "festivais": "14ª Mostra de Cinema de Tiradentes; 3º Festival do Júri Popular; 10ª Mostra do Filme Livre; CineSul 2011; 6º Cine Ouro Preto; Curta-SE 11; 16º FBCU; V Panorama Coisa de Cinema; 5º Cinemúsica; Curta Taquary; Festivl de Cinema de Triunfo; Comunicurtas; 4º ENTRETODOS; Festival Intl de SP; 9º Curta Santos; Festival de Direitos Humanos; Curta Canoa 2011; Semana Paulistana de Curta-Metragem; Curta no Almoço 2011; Noia; Curta Cinema 2011; Goiania Mostra Curtas; Cineport; 1º Festival Lume; Cachaça Cinema Clube; Visões periféricas 2011; 13° Festival Internacional de Curtas de Belo Horizonte; Curta Cabo Frio 2011; Curta Ourinhos",
    "premios": "Troféu Filme Livre - 10ª Mostra do Filme Livre\nFilme Mais Votado em Paraty - 3º Fest. do Júri Popular\nMelhor Som - 5º CineMúsica\nPrêmio Especial do Júri - Triunfo 2011\nMelhor Filme - Comunicurtas 2011\nMelhor Documentário - Comunicurtas 2011\nMelhor Montagem - Comunicurtas 2011\nMelhor Personagem - Comunicurtas 2011\nmenção honrosa - semana paulistana\nMelhor documentário - Curta-SE 11\nMelhor documentário - 9º Curta Santos\nmelhor Montagem - 9º Curta Santos\nMelhor Curta - 4º ENTRETODOS\nMelhor Roteiro - 8º Amazonas Film Festival",
    "legendas_outras": "",
    "material_outros": "",
    "duracao FORMATO": "CURTA",
    "PGM": 293,
    "Filmes": 136,
    "Nome do Programa": "Trajetórias",
    "imageName": "trajetorias",
    "planos_de_aula": [],
    "trailer": "",
    "imagens_adicionais": [],
    "videos": [],
    "Assistir Online": "https://portacurtas.org.br/filme/?name=A_Dama_do_Peixoto",
    "URL": "https://portacurtas.org.br/filme/?name=A_Dama_do_Peixoto",
    "busca": "Válido",
    "BNCC_Etapas": [
      "Ensino Fundamental",
      "Ensino Médio"
    ],
    "BNCC_Areas": [
      "Ciências Humanas e Sociais Aplicadas",
      "Linguagens e suas Tecnologias"
    ],
    "BNCC_Competencias_Gerais": [
      1,
      7,
      9,
      10
    ],
    "BNCC_Temas_Transversais": [
      "Cidadania e Civismo",
      "Economia"
    ],
    "BNCC_Justificativa": "Este documentário é uma ferramenta pedagógica potente para discutir a invisibilidade social e a questão da população em situação de rua, temas alinhados aos TCTs de Cidadania e Civismo e Economia (pobreza). Na área de Ciências Humanas, permite analisar a dinâmica dos espaços urbanos e as formas de exclusão social. Na área de Linguagens, o filme possibilita a discussão sobre o gênero documentário e o papel do cinema como instrumento de denúncia e sensibilização. A obra é um convite direto ao exercício da Empatia (Competência 9) e da Responsabilidade e Cidadania (Competência 10), incentivando os alunos a se posicionarem criticamente (Competência 7) sobre a realidade social apresentada."
  }
]